IDEA Open Model
SectionResultMesh Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public SectionResultMesh()
Public Sub New
See Also
Reference
SectionResultMesh Class
IdeaRS.OpenModel.Result Namespace